Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: 8.1 Samisk utmarksbruk – meahcásteapmi - Sametinget vil gjøre Fylkesmennene oppmerksom på at de folkerettslig sider skal vurderes når de behandler saker som berører samer.
sme: 8.1 Sámi meahcásteapmi Sámediggi čujuha fylkkamánni rihkkuma álbmotrievtti veardidemiiguin ovttaskasáššiin, go sii leat dadjan dikkis ahte sii eai galgga sámi vuoigatvuođaid árvvoštallat.

source: - Sametinget vil arbeide for å sikre at lokalbefolkningen har økonomiske ressurser og faglig kapasitet til å delta som likeverdig part i beslutningsprosesser som påvirker deres levesett.
sme: Sámediggi áigu sihkkarastit ahte báikkálašálbmogis leat ekonomalaš resurssat ja fágalaš návccat oassálastit ovttaárvosaš oassálastin mearridanproseassaiguin mat váikkuhit sin eallinvuogi.

source: - Sametinget vil bidra til at statlige myndigheter, fylkeskommuner og kommuner legger til rette for at planprosesser oppfyller folkerettslige forpliktelsen til å beskytte lokalbefolkningens motorferdsel, høsting av utmark og bygging av næringshytter.
sme: Sámediggi áigu váikkuhit ahte stáhta eiseválddit, fylkkasuohkanat ja gielddat láhčet dili plánaproseassaide mat ollašuhttet álbmotrievtti geatnegasvuođa várjalit báikkálašálbmoga mohtorjohtolaga ja ealáhusbarttaid huksema.

source: - Sametinget vil bidra til å fjerne forbudstid 5 mai-30 juni i motorferdselloven.
sme: - Sámediggi áigu váikkuhit dasa ahte váldit eret gielduáiggi gaskal miessemánu 5. beaivvi ja geassemánu 30. beaivvi mohtorjohtolatlágas.

source: Lokalbefolkningen driver aktivt høsting i den tiden.
sme: Báikkálaš álbmot ávkášuvvet meahcceresurssain dán áigodagas.

source: - Sametinget vil at utmarksnæring skal likestilles med reindrift når det gjelder motorferdselloven. (utmarksnæring har direkte hjemmel for ferdsel).
sme: - Sámediggi háliida ahte meahcástanealáhus lea dássálágai boazodoaluin mohtorjohtolatlága ektui (meahcástanealáhusas lea njuolgga láhkavuođđu johtaleapmái).

source: - Sametinget vil prioritere arbeidet for å endre motorferdselloven.
sme: - Sámediggi háliida vuoruhit barggu rievdadit mohtorjohtolatlága.

source: - Motorferdselloven må endres slik at den gir lokalbefolkningen fortrinnsrett.
sme: - Mohtorjohtolatláhka ferte rievdaduvvot nu ahte dat addá báikkálaš álbmogii ovdamuni.

source: Forslag 6 - Representant Laila Susanne Vars - Árja sametingsgruppe, representant Beaska Niillas - NSR/NSR-SáB sametingsgruppe, representant Lars Filip Paulsen - Høyres sametingsgruppe
sme: Evttohus 6: Áirras Laila Susanne Vars, Árja, Áirras Beaska Nillas, NSR/NSR-SÁB ja Áirras Lars Filip Paulsen, Olgeš

source: Alle tillegg og endringer i r ådets innstilling er kursivert.
sme: Buot lasáhusat ja rievdadusat ráđi árvalusas leat čállojuvvon kursii van.

source: Nytt 1. avsnitt, rådets innstilling første avsnitt blir avsnitt 2:
sme: Ođđa 1. teakstaoassi, ráđi árvalusa vuosttaš teakstaoassi šaddá teakstaoassi 2:

source: "Samene har som ett av Norges statskonstituerende folk og landets urfolk en rett til selvbestemmelse over egen utvikling.
sme: "S ámiin okta Norgga stáhtavuođđudeaddji álbmogin ja riikka álgoálbmogin lea vuoigatvuohta iešmearrideapmái iežaset ovdáneami ektui.

source: Denne retten innebærer også en rett til medbestemmelse over arealer og naturressurser, en rett til å få en rettmessig andel i den økonomiske utviklingen som skjer i samiske områder.
sme: Dát vuoigatvuohta mearkkaša maiddái vuoigatvuohta leat mielde mearrideamen areálaid ja luondduresurssaid badjel, vuoigatvuohta oažžut govttolaš oasi dan ekonomalaš ovdáneamis mii dáhpáhuvvá sámi guovlluin.

source: Sametinget forutsetter at samene som urfolk skal ha samme mulighet til å ivareta og opprettholde sin kultur, kulturuttrykk og levesett."
sme: Sámediggi eaktuda ahte sámiin álgoálbmogin galgá leat seamma vejolašvuohta beassat fuolahit ja bisuhit iežaset kultuvrra, kulturovdanbuktimiid ja eallinvugiid."

source: Endring i 2. avsnitt, siste setning (endringer markert i kursiv):
sme: Rievdadus 2. teakstaoasis, maŋimus cealkka (rievdadusat merkejuvvo kursiivan):

source: "Endringer i arealbruken, uttak av naturressurser og tiltak for energiproduksjon skal kun tillates etter helhetlig planlegging som tar hensyn til og sikrer det materielle grunnlaget for samisk kultur, samisk utmarksbruk og samiske næringer."
sme: " Areálageavaheami rievdama, luondduresursaávkkástallama ja energiijabuvttadandoaibmabijuid galgá sáhttit čađahit dakkár ollislašvuođa plánema vuođul, mii fuolaha sámi kultuvrra, sámi meahccegeavaheami ja sámi ealáhusaid ávnnaslaš kulturvuđđosa."

source: Endring i siste avsnitt 1. setning:
sme: Rievdadus maŋimus teakstaoasi 1. cealkagis:

source: "All utnytting av arealer herunder ressursutvinning på land og i marine områder i samiske områder, skal skje etter fritt forhåndsinformert samtykke fra Sametinget og samiske rettighetshaver."
sme: " Buot eanaareálaid ja riddoguovlluid areálaid ávkkástallan, ja buot resursaávkkástallan sámi guovlluin maiddái sámi guovlluid mariidnaguovlluin, galgá čađahuvvot Sámedikki ja sámi vuoigatvuođalaččaid friija ovddalgihtii dieđihuvvon mieđiheami vuođul."

source: Endring i 1. avsnitt, siste setning:
sme: Rievdadus 1. teakstaoasi maŋimus cealkagis:

source: Endring i 3. avsnitt:
sme: Rievdadus 2.

source: "Sametinget vil at det utvikles nasjonale retningslinjer for hvordan berørte reinbeitedistrikter og samiske rettighetshavere skal konsulteres og involveres i ulike arealprosesser slik at kunnskapsgrunnlaget blir best mulig og saker forsvarlig utredet.
sme: " Dasa lassin háliida Sámediggi ahte stáhta bealis ráhkaduvvojit nationála njuolggadusat dasa mo guoskevaš orohagat galget konsulterejuvvot ja váldojuvvot mielde iešguđet areálaproseassaide vai máhttovuođđu šaddá buoremus ja áššit čielggaduvvojit dohkálaččat.

source: Dette vil kunne bidra til at verddevuohta opprettholdes og revitaliseres i områder hvor ordningen har forsvunnet."
sme: Dát váikkuhivččii ahte verddevuohta bisuhuvvošii ja ealáskahttojuvvošii fas dain guovlluin gos dat lea jávkan."

source: Tillegg til 4. avsnitt, ny 2. setning:
sme: Lasáhus 4. teakstaoassái, ođđa 2. cealkka:

source: "Det materielle naturgrunnlaget for samiske utmarksbrukere, utmarksnæringer og kombinasjonsnæringer må sikres slik at disse fortsatt sikres tilgang til sine tradisjonelle bruksområder og gis mulighet for utvikling og modernisering av sine tradisjoner."
sme: " Sámi meahccegeavaheddjiid, meahcceealáhusaid ja lotnolasealáhusaid ávnnaslaš luondduvuođus ferte sihkkarastojuvvot vai daidda ain sihkkarastojuvvo beassan iežaset árbevirolaš geavahanguovlluide ja addojuvvo vejolašvuohta ovddidit ja ođasmahttit iežaset árbevieruid."

source: Endring i 5.avsnitt:
sme: Rievdadus 5. teakstaoasis:

source: "Sametinget må få styrket sin økonomiske ramme og kapasitet for å ivareta innsigelsesmuligheten som følger av plan-og bygningsloven til å sikre naturgrunnlaget for samisk kultur og næringsutøvelse."
sme: " Sámediggi ferte oažžut nannejuvvot dan ekonomalaš rámma ja návccaid vai sáhttá fuolahit dan vuosttaldanvejolašvuođa maid plána- ja huksenláhka addá, sihkkarastin dihtii sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa."

source: Endring i 6.avsnitt, første setning:
sme: Rievdadus 6. teakstaoasi vuosttaš cealkagis:

source: "Vern av arealer i samiske områder, som naturreservater, nasjonalparker og landskapsvernområder skal ikke gjennomføres uten fritt forhåndsinformert samtykke fra lokale rettighetshavere og myndigheter og Sametinget.
sme: " Dakkár areálaid suodjaleapmi sámi guovlluin nu go luonddumehciid, álbmotmehciid ja suodjemehciid ii galgga čađahuvvot friija ovddalgihtii dieđihuvvon mieđiheami haga báikkálaš vuoigatvuođalaččain ja eiseválddiin ja Sámedikkis.

source: Hvor slikt vern ikke er til hinder for eller på en negativ måte begrenser samisk utnyttelse av verneområdene så skal vernet ha til formål å sikre naturgrunnlaget for samisk kultur, utmarksbruk og og næringsutøvelse."
sme: Doppe gos dakkár suodjalus ii hehtte dahje negatiiva láhkai hehtte sámi suodjalanguovlogeavaheami, galgá suodjaleami mihttomearrin leat ahte sihkkarastit sámi kultuvrra, meahccegeavaheami ja ealáhusdoaimmaheami luondduvuđđosa."

source: Endring i 6.avsnitt, siste setning:
sme: Rievdadus 6. teakstaoasi maŋimus cealkagis:

source: "Sametinget vil at eventuell tilrettelegging for verdiskapning i nasjonalparker og andre større verneområder skal skje på en måte som ivaretar eksisterende samiske næringer og tradisjonell samisk utmarksutnyttelse og naturbruk."
sme: " Sámediggi háliida ahte vejolaš láhčin árvoháhkamii álbmotmehciin ja stuorát suodjeguovlluin galgá dahkkojuvvot dainna lágiin ahte dat fuolaha dálá sámi ealáhusaid ja árbevirolaš sámi meahccegeavaheami ja luonddugeavaheami."

source: Ny introduksjon:
sme: Ođđa álggahus:

source: "FNs Urfolkserklæring av 2007 angir rammene for nasjonal lovgivning innenfor areal og ressursforvaltningen i Norge.
sme: “ON 2007 mannosaš Álgoálbmotjulggaštus bidjá rámmaid nationála lágaide areála- ja resursahálddašeamis Norggas.

source: Sammen med generelle folkerettslige instrumenter som verner det materielle grunnlaget for urfolks kultur og levesett, så knesetter erklæringen globale standarder for forholdet mellom urfolk og stat, og urfolk og tredjepartsinteresser i saker som berører urfolks rettigheter til land og ressurser.
sme: Ovtta oppalaš álbmotrievttálaš instrumeanttaiguin mat suodjalit álgoálbmogiid kultuvrra ja eallinvugiid ávnnaslaš vuđđosa, de mearrida julggaštus máilmmiviidosaš standárddaid álgoálbmogiid ja stáhtaid, ja álgoálbmogiid ja goalmmát beali beroštusaid gaskavuhtii dakkár áššiin mat gusket álgoálbmogiid eana- ja resursavuoigatvuođaide.

source: Sametinget forventer at erklæringen følges opp på nasjonalt, regionalt og lokalt nivå i Norge gjennom egne handlingsplaner som også må gjøres gjeldende innenfor den nasjonale areal- og miljøpolitikken."
sme: Sámediggi vuordá ahte julggaštus čuovvoluvvo riikkalaš, regionála ja báikkálaš dásis Norggas sierra šiehtadallanplánaid bokte mat maid galget dahkkojuvvot gustojeaddjin riikkalaš areálan- ja biraspolitihkkii."

source: 3. avsnitt flyttes og blir nytt 2.avsnitt.
sme: 3. teakstaoassi sirdojuvvo ja šaddá ođđa 2. teakstaoassin.

source: Ny siste setning i 2.avsnitt:
sme: Ođđa maŋimus cealkka 2. teakstaoassái:

source: " Sametinget viser til Klima- og miljødepartements forslag til ny forskrift om tradisjonell kunnskap knyttet til genetisk materiale.
sme: " Sámediggi čujuha Dálkkádat- ja birasdepartemeantta evttohussii ođđa láhkaásahussan árbedieđu birra mii čatnasa genetihkalaš ávdnasiidda.

source: Forskriften skal legge til rette for at urfolks og lokalsamfunns interesser ivaretas og respekteres ved andres tilgang til og utnyttelse av kunnskap knyttet til genetisk materiale som er utviklet, brukt, bevart og overført av et urfolk eller lokalsamfunn (tradisjonell kunnskap).
sme: Láhkaásahus galgá láhčit dasa ahte álgoálbmogiid ja báikegottiid beroštusat fuolahuvvojit ja árvvusadnojuvvojit go earát besset geavahit ja ožžot máhtu genehtalaš ávdnasiid birra maid álgoálbmogat dahje báikegottit leat ráhkadan, geavahan, seailluhan ja fievrridan viidáseappot (árbediehtu).

source: Hovedregelen som foreslås, er at andres tilgang til og utnyttelse av tradisjonell kunnskap krever samtykke fra det urfolket eller lokalsamfunnet som innehar den.
sme: Váldonjuolggadussan evttohuvvo ahte earáid vejolašvuohta oažžut ja geavahit árbedieđu gáibida ovddalgihtii mieđiheami dan álgoálbmogis dahje báikegottis mii oamasta dan.

source: Disse samtykkereglene skal kunne håndheves for domstolene.
sme: Dáid mieđihannjuolggadusaid galgá sáhttit čuoččuhit duopmostuoluid ektui.

source: Forskriften er en begynnelse på arbeidet med å verne om samenes rettigheter til tradisjonskunnskap knyttet til genetisk materiale på nasjonalt nivå.
sme: Láhkaásahus lea dan barggu álggaheapmi ahte suodjalit sámiid vuoigatvuođaid árbedihtui mii čatnasa genehtalaš ávdnasiidda riikkalaš dásis.

source: Samtidig er forskriftsutkastet et viktig skritt fremover for å sikre nasjonal gjennomføring av Nagoya-protokollen som trådte i kraft i Norge i 2014."
sme: Seammás lea láhkaásahusevttohus deaŧalaš lávkin ovddasguvlui sihkkarastin dihtii ahte riikkalaččat čađahuvvo Nagoya-protokolla mii bođii fápmui Norggas jagi 2014."

source: Endring i 1.avsnitt, siste setning:
sme: Rievdadus 1. teakstaoasi maŋimus cealkagis:

source: "Sametingets innsigelse skal bidra til å sikre naturgrunnlaget for samisk kultur, utmarksbruk og næringsutøvelse."
sme: " Sámedikki vuostecealkagat galget leat mielde sihkkarastimin sámi kultuvrra, meahccegeavaheami ja ealáhusdoaimmaheami luondduvuđđosa."

source: Under "strategier":
sme: " S trategi ijaid " vuolde:

source: Endring av andre kulepunkt:
sme: Rievdadus nuppi kuvlačuoggás:

source: "Sametinget skal bruke sin innsigelsesmyndighet for å sikre naturgrunnlaget for samisk kultur, utmarksbruk og næringsutvikling for fremtidige generasjoner"
sme: " Sámediggi áigu geavahit iežas vuostecealkinválddi dasa ahte sihkkarastit sámi kultuvrra, meahccegeavaheami ja ealáhusovddideami luondduvuđđosa boahttevaš buolvvaide "

source: 4.3 under "strategier":
sme: 4.3 "strategi ijaid " vuolde:

source: Nytt kulepunkt: "Sametinget vil styrke den økonomiske situasjonen og forutsigbarheten for stiftelsen Protect Sápmi, slik at stiftelsen kan bistå samiske rettighetshavere i deres kontakt med industri og myndigheter."
sme: Ođđa kuvlačuokkis: " Sámediggi áigu nannet vuođđudusa Protect Sámi ekonomalaš dili ja einnostanvejolašvuođa vai vuođđudus sáhttá veahkehit sámi vuoigatvuođalaččaid sin oktavuođas industriijain ja eiseválddiiguin."

source: 4.4 Nytt punkt under strategier:
sme: 4.4 Ođđa čuokkis strategiijaid vuolde:

source: "Sametinget vil bidra til at et senter for tradisjonskunnskap etableres."
sme: "S ámediggi áigu váikkuhit dasa ahte ásahuvvo árbediehtoguovddáš."

source: 6.1 Endringer under andre kulepunkt under "strategier":"...
sme: 6.1 Rievdadusat “strategiijaid” vuolde nuppi kuvlačuoggás:"...

source: "reindriftsutøvelse, utmarksbruk og tradisjonelle utmarksnæringer"
sme: " boazodollui, meahccegeavaheapmái ja árbevirolaš meahcásteapmái "

source: 8.1 Nytt 7. avsnitt:
sme: 8.1 Ođđa 6.

source: "Sametinget vektlegger viktigheten av at tradisjonell samisk gammebyggingstradisjoner skal ivaretas, dette gjelder både oppføring av nye gammer på eksistrende gammetufter og rehabilitering.
sme: " Sámediggi deattuha deaŧalažžan dan ahte árbevirolaš sámi goahtehuksenvierut galget fuolahuvvot, dat guoská sihke ođđa gođiid ceggemii dálá goahtesajiide ja ovddešteapmái - Ođđasithuksen.

source: Sametinget ser behov for et regelverk som tillater tradisjonell gammebygging i tråd med samiske tradisjoner."
sme: Sámediggi oaidná dárbbu dakkár njuolggadusaide mat suvvet árbevirolaš goahtehuksema sámi árbevieruid vuođul."

source: 8.3 nytt siste avsnitt
sme: 8.3 Ođđa maŋimus teakstaoassi

source: "Sametinget bør gå i dialog med Regjeringen om å få endret forskrift om motorferdsel i utmark og vassdrag slik at kommunene får en større mulighet til å bestemme i motorferdselsaker i egen kommune.
sme: " Sámediggi berre gulahallat Ráđđehusain dan birra ahte oažžut rievdaduvvot láhkaásahusa mohtorjohtolaga birra meahciin ja čázádagain vai gielddain lea stuorát vejolašvuohta mearridit mohtorjohtolatáššiid iežaset gielddas.

source: Dette er spesielt viktig ved nødvendig nyttekjøring slik som ved naturalhusholdning for å sikre tilgang og fremkommelighet til de tradisjonelle høstingsområdene.
sme: Dát lea erenoamáš deaŧalaš dárbbašlaš ávkevuodjima oktavuođas nu go luondduruovttudoalu oktavuođas sihkkarastimis beassama ja beassanvejolašvuođa árbevirolaš ávkkástallanguovlluide.

source: Sametinget er kritisk til fylkesmannens praksis med å inndra motorferdseldispensasjoner som kommunene har innvilget til lokale rettighetshavere/ brukere for nødvendig nyttekjøring til sine tradisjonelle høstingsområder."
sme: Sámediggi moaitá fylkkamánni geavada dainna ahte váldit ruovttoluotta mohtorjohtolatlobiid maid gielda lea juolludan báikkálaš vuoigatvuođalaččaide/geavaheddjiide dárbbašlaš ávkevuodjima oktavuođa iežaset árbevirolaš ávkkástallanguovlluide."

source: Nytt siste kulepunkt under strategier:
sme: Ođđa maŋimus kuvlačuokkis strategiijaid vuolde:

source: * "Sametinget ser behov for å støtte opp om kommunenes lokale forvaltning av motorferdselsdispensasjoner, og gjennom dialog med Fylkesmannen unngå uheldig praksis med inndragelse av kommunale innvilgede motorferdseldispensasjoner
sme: * " Sámediggi oaidná dárbbu doarjut gielddaid mohtorjohtolatlobiid báikkálaš hálddašeami, ja gulahaladettiin Fylkkamánniin eastadit unohit geavada dainna ahte váldit ruovttoluotta gielddaid juolludan mohtorjohtolatlobiid."

source: Saken påbegynt 29.09.16 kl. 17.20
sme: Ášši meannudeapmi álggahuvvui 29.

source: Votering Av 39 representanter var 38 til stede.
sme: 1 6 dii. 1 7.20 Jienasteapmi 39 áirasis ledje 3 8 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge:
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde:

source: Forslag 5 ble forkastet med 29 mot 9 stemmer
sme: Evttohus 5 hilgojuvvui 29 jienain 9 jiena vuostá.

source: Forslag 6, del I som omfatter pkt 1.1, 2.1 og 2.3, ble vedtatt med 33 mot 5 stemmer
sme: Evttohus 6, 1.jienasteapmi (pkt. 1.1, 2.1 ja 2.3) mearriduvvui 33 jienain 5 jiena vuostá.

source: Forslag 6, del II som ikke omfatter pkt. 1.1, 2.1 og 2.3, ble vedtatt med 21 mot 17 stemmer
sme: Evttohus 6, 2.jienasteapmi (olles evttohus earret pkt. 1.1, 2.1 ja 2.3) mearriduvvui 21 jienain 17 jiena vuostá.

source: Forslag 3 ble forkastet med 20 mot 19 stemmer (møteleder brukte sin dobbelstemme)
sme: Evttohus 3 hilgojuvvui 20 jienain 19 jiena vuostá (čoahkkinjođiheaddji duppaljienain)

source: Forslag 2 ble vedtatt med 20 mot 18 stemmer
sme: Evttohus 2 mearriduvvui 20 jienain 18 jiena vuostá.

source: Forslag 1 ble vedtatt med 32 mot 6 stemmer
sme: Evttohus 1 mearriduvvui 32 jienain 6 jiena vuostá.

source: Forslag 4 ble ikke fremmet
sme: Evttohus 4 - Ii ovddiduvvon.

source: Plan- og finanskomiteens tilrådning ble vedtatt med 31 mot 7 stemmer
sme: Ealáhus- ja kulturlávdegotti ráva mearriduvvui 31 jienain 7 jiena vuostá.

source: Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Taleliste og replikkordskifte
sme: Sáhkavuorrolistu ja replihkat

source: Innlegg
sme: Sáhkavuorru

source: Replikk
sme: Replihkka

source: Per Mathis Oskal, saksordfører
sme: Per Mathis Oskal, áššejođiheaddji

source: Ellen Kristine Saba
sme: Ellen Kristina Saba

source: Mariann Wollmann Magga, til forr. orden
sme: Mariann Wollmann Magga, čoahkkinortnegii

source: Láilá Susanne Vars, til forr. orden
sme: Láilá Susanne Vars, čoahkkinortnegii

source: Lars Filip Paulsen, til forr. orden
sme: Lars Filip Paulsen, čoahkkinortnegii

source: 1 Innledning “Nu guhká go mis lea čáhci, gos guolli vuodjá Nu guhká go mis leat eatnamat, gos bohccot guhtot ja bálget Nu guhká go mis leat meahcit, gos ealibat čiehkádallet De mis lea doaivu dán eatnan alde Go min ruovttut eai šat gávdno ja min eanan lea billánan - gos mii galgat de orrut?
sme: 1 Álggahus “Nu guhká go mis lea čáhci, gos guolli vuodjá Nu guhká go mis leat eatnamat, gos bohccot guhtot ja bálget Nu guhká go mis leat meahcit, gos ealibat čiehkádallet De mis lea doaivu dán eatnan alde Go min ruovttut eai šat gávdno ja min eanan lea billánan - gos mii galgat de orrut?

source: ” Paulus Utsi 1.1 Overordna mål Samene har som ett av Norges statskonstituerende folk og landets urfolk en rett til selvbestemmelse over egen utvikling.
sme: ” Paulus Utsi 1.1 Bajimus mihttomearri S ámiin okta Norgga stáhtavuođđudeaddji álbmogin ja riikka álgoálbmogin lea vuoigatvuohta iešmearrideapmái iežaset ovdáneami ektui.

source: Sametinget forutsetter at samene som urfolk skal ha samme mulighet til å ivareta og opprettholde sin kultur, kulturuttrykk og levesett.
sme: Sámediggi eaktuda ahte sámiin álgoálbmogin galgá leat seamma vejolašvuohta beassat fuolahit ja bisuhit iežaset kultuvrra, kulturovdanbuktimiid ja eallinvugiid.

source: Endringer i arealbruken, uttak av naturressurser og tiltak for energiproduksjon skal kun tillates etter helhetlig planlegging som tar hensyn til og sikrer det materielle grunnlaget for samisk kultur, samisk utmarksbruk og samiske næringer Areal- og ressursforvaltning som er bygd på tradisjonell samisk praksis og kunnskap er god miljø- og klimapolitikk.
sme: Areálageavaheami rievdama, luondduresursaávkkástallama ja energiijabuvttadandoaibmabijuid galgá sáhttit čađahit dakkár ollislašvuođa plánema vuođul, mii fuolaha sámi kultuvrra, sámi meahccegeavaheami ja sámi ealáhusaid ávnnaslaš kulturvuđđosa. Dakkár areála- ja resursahálddašeapmi mii lea vuođđuduvvon sámi geavadii ja máhttui, lea buorre biras- ja dálkkádatpolitihkka.

source: All utnytting av arealer herunder ressursutvinning på land og i marine områder i samiske områder, skal skje etter fritt forhåndsinformert samtykke fra Sametinget og samiske rettighetshaver.".
sme: Buot eanaareálaid ja riddoguovlluid areálaid ávkkástallan, ja buot resursaávkkástallan sámi guovlluin maiddái sámi guovlluid mariidnaguovlluin, galgá čađahuvvot Sámedikki ja sámi vuoigatvuođalaččaid friija ovddalgihtii dieđihuvvon mieđiheami vuođul.

source: 1.2 Bruk og vern av arealer og ressurser Forvaltning av arealer og ressurser er omfattende prosesser som kan påvirke livsvilkårene for framtidige generasjoner.
sme: 1.2 Areálaid ja resurssaid geavaheapmi ja suodjaleapmi Areálaid ja resurssaid hálddašeapmi lea viiddes proseassa mii sáhttá váikkuhit boahttevaš buolvvaid eallineavttuide.

source: Det er behov for å styrke kunnskapen om samisk kultur, utmarksbruk og næringer for de som planlegger og utreder Den samiske befolkningen lever av naturressursene på land og til havs.
sme: Dárbu lea nannet plánejeddjiid ja čielggadeddjiid máhtu sámi kultuvrra, meahccegeavaheami ja ealáhusaid birra. Sámi álbmot eallá luondduresurssaiguin sihke nannámis ja mearas.

source: Sametinget vil at det utvikles nasjonale retningslinjer for hvordan berørte reinbeitedistrikter og samiske rettighetshavere skal konsulteres og involveres i ulike arealprosesser slik at kunnskapsgrunnlaget blir best mulig og saker forsvarlig utredet.
sme: Dasa lassin háliida Sámediggi ahte stáhta bealis ráhkaduvvojit nationála njuolggadusat dasa mo guoskevaš orohagat galget konsulterejuvvot ja váldojuvvot mielde iešguđet areálaproseassaide vai máhttovuođđu šaddá buoremus ja áššit čielggaduvvojit dohkálaččat.

source: Dette vil kunne bidra til at verddevuohta opprettholdes og revitaliseres i områder hvor ordningen har forsvunnet
sme: Dát váikkuhivččii ahte verddevuohta bisuhuvvošii ja ealáskahttojuvvošii fas dain guovlluin gos dat lea jávkan.

source: Det materielle naturgrunnlaget for samiske utmarksbrukere, utmarksnæringer og kombinasjonsnæringer må sikres slik at disse fortsatt sikres tilgang til sine tradisjonelle bruksområder og gis mulighet for utvikling og modernisering av sine tradisjoner
sme: Sámi meahccegeavaheddjiid, meahcceealáhusaid ja lotnolasealáhusaid ávnnaslaš luondduvuođus ferte sihkkarastojuvvot vai daidda ain sihkkarastojuvvo beassan iežaset árbevirolaš geavahanguovlluide ja addojuvvo vejolašvuohta ovddidit ja ođasmahttit iežaset árbevieruid.

source: Sametinget må få styrket sin økonomiske ramme og kapasitet for å ivareta innsigelsesmuligheten som følger av plan-og bygningsloven til å sikre naturgrunnlaget for samisk kultur og næringsutøvelse
sme: Sámediggi ferte oažžut nannejuvvot dan ekonomalaš rámma ja návccaid vai sáhttá fuolahit dan vuosttaldanvejolašvuođa maid plána- ja huksenláhka addá, sihkkarastin dihtii sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa.
